Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/sikkerhverdag.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Her er ulike alternative rømningsveier og hvilke krav som gjelder til disse.
nn: Her er ulike alternative rømmingsvegar og kva krav som gjeld til desse.

source: Mange av landets brannstasjoner har redningsvester til leie.
nn: Mange av brannstasjonane i landet har redningsvestar til leige.

source: Alle boliger skal ha brannalarmanlegg eller røykvarslere.
nn: Alle bustader skal ha brannalarmanlegg eller røykvarslarar.

source: Det er ikke lov til å bruke slanger som er lengre enn 1,5 meter.
nn: Det er ikkje lov til å bruke slangar som er lengre enn 1,5 meter.

source: Ta bort knotter og snorer
nn: Ta bort knottar og snorer

source: Her er noen tiltak som reduserer faren for fall både innendørs og utendørs.
nn: Her er nokre tiltak som reduserer faren for fall både innandørs og utandørs.

source: EMC handler om at forskjellig elektrisk utstyr kan fungere sammen uten å påvirke hverandre negativt
nn: EMC handlar om at forskjellig elektrisk utstyr kan fungere saman utan å påverke kvarandre negativt.

source: Skumslokkere må lagres frostfritt for å beholde slokkeegenskapene.
nn: Skumsløkkjarar må lagrast frostfritt for å halde på sløkkjeeigenskapane.

source: Det er bare butikker og forhandlere med tillatelse fra brannvesenet som har lov til å selge fyrverkeri.
nn: Det er berre butikkar og forhandlarar med løyve frå brannvesenet som har lov til å selje fyrverkeri.

source: Alle bedrifter som lovlig skal utføre arbeid på elektriske anlegg i Norge skal være registrert i Elvirksomhetsregisteret.
nn: Alle bedrifter som lovleg skal utføre arbeid på elektriske anlegg i Noreg, skal vere registrerte i Elverkemdsregisteret.

source: du hører tydelig knitring fra sikringsskapet
nn: du høyrer tydeleg knitring frå sikringsskapet

source: Vi fører ikke like nøyaktig statistikk for Norge, men ulykker med hageredskaper er utbredt også her til lands.
nn: Vi fører ikkje like nøyaktig statistikk for Noreg, men ulukker med hagereiskapar er utbreidde også her til lands.

source: Videre skal de gi deg som forbruker tydelig og lett tilgjengelig informasjon som gjør deg i stand til å vurdere sikkerheten ved produktet.
nn: Vidare skal dei gje deg som forbrukar tydeleg og lett tilgjengeleg informasjon som gjer deg i stand til å vurdere tryggleiken ved produktet.

source: Et kjellervindu pluss en kjellertrapp opp til første etasje, med utgang videre ut på bakkeplan er også en mulig løsning.
nn: Eit kjellarvindauge pluss ei kjellartrapp opp til første etasje, med utgang vidare ut på bakkeplan er også ei mogleg løysing.

source: en prat om hvilke brannfeller som finnes i hjemmet, og hva man skal gjøre hvis uhellet er ute.
nn: ein prat om kva brannfeller som finst i heimen, og kva ein skal gjere dersom uhellet er ute.

source: Se an forhandleren og kjøp kun leketøy fra seriøse forhandlere hvor betjeningen i butikken kan gi deg informasjon og veiledning.
nn: Sjå an forhandlaren og kjøp berre leiketøy frå seriøse forhandlarar der beteninga i butikken kan gje deg informasjon og rettleiing.

source: All informasjon som brukerveiledning, vedlikehold- og monteringsanvisning skal være på norsk eller annet skandinavisk språk.
nn: All informasjon som brukarrettleiing, vedlikehalds- og monteringsrettleiing skal vere på norsk eller anna skandinavisk språk.

source: Gjør det derfor til en vane at du sjekker
nn: Gjer det derfor til ein vane at du sjekkar

source: Se etter CE-merket
nn: Sjå etter CE-merket

source: Meld fra om farlig aktivitet
nn: Meld frå om farleg aktivitet

source: Mange barn leter etter rester av fyrverkeri første nyttårsdag.
nn: Mange barn leitar etter restar av fyrverkeri første nyttårsdag.

source: Bålet må være i god avstand fra bebyggelse og vegetasjon.
nn: Bålet må vere i god avstand frå busetnad og vegetasjon.

source: Informasjonen må leses og følges.
nn: Informasjonen må lesast og følgjast.

source: Et tips er å handle for noen dager om gangen – slik at du alltid har litt ekstra i hus om det skulle bli behov.
nn: Eit tips er å handle for nokre dagar om gongen – slik at du alltid har litt ekstra i hus om det skulle bli behov.

source: Se varslingsanlegg på kart
nn: Sjå varslingsanlegg på kart

source: Med sprengkulde utenfor frister det lite å lufte, men det er viktig at rommet får tilført frisk luft.
nn: Med sprengkulde utanfor freistar det lite å lufte, men det er viktig at rommet får tilført frisk luft.

source: Virksomheter som fyller eller selger gassflasker med propan har plikt til å ta imot flasker fra forbrukere som ikke kan fylles, eller som du av andre grunner ønsker å levere fra deg.
nn: Verksemder som fyller eller sel gassflasker med propan, har plikt til å ta imot flasker frå forbrukarar som ikkje kan fyllast, eller som du av andre grunnar ønskjer å levere frå deg.

source: Noe av væskebehovet kan eventuelt dekkes med juice, brus og andre alkoholfrie drikker.
nn: Noko av væskebehovet kan eventuelt dekkjast med juice, brus og andre alkoholfrie drikkar.

source: tre bokser middagshermetikk eller tre poser tørrmat per person
nn: tre boksar middagshermetikk eller tre posar tørrmat per person

source: Et godt råd er å alltid lese og følge sikkerhetsanvisningene og bruksanvisningen som følger med produktet.
nn: Eit godt råd er å alltid lese og følgje tryggleiksrettleiingane og bruksrettleiinga som følgjer med produktet.

source: Hva gjør du når brannvesenet har reist?
nn: Kva gjer du når brannvesenet har reist?

source: Er strømbruddet varslet på forhånd kan fryseren settes på ”innfrysing” ett til to døgn i forveien, slik at temperaturen blir så lav som mulig.
nn: Er straumbrotet varsla på førehand, kan frysaren setjast på”innfrysing” eitt til to døgn i førevegen, slik at temperaturen blir så låg som mogleg.

source: Dette gjør du ved pipebrann
nn: Dette gjer du ved pipebrann

source: Hvis du må rømme gjennom flammer kan du pakke teppet rundt deg selv eller andre for å beskytte huden mot varme.
nn: Dersom du må rømme gjennom flammar, kan du pakke teppet rundt deg sjølv eller andre for å beskytte huda mot varme.

source: Solbriller skal være CE-merket og det skal følge med informasjon om hvem som er produsent.
nn: Solbriller skal vere CE-merkte, og det skal følgje med informasjon om kven som er produsent.

source: Vær oppmerksom på at huset eller bygningen, og innboet ofte er på to forskjellige avtaler – noen ganger også i forskjellige selskap.
nn: Ver merksam på at huset eller bygningen, og innbuet ofte er på to forskjellige avtalar – nokre gonger også i forskjellige selskap.

source: Her er våre råd til hvordan du bruker skjøteledning riktig.
nn: Her er våre råd til korleis du bruker skøyteleidning riktig.

source: Bensin regnes for å være ekstremt brannfarlig og er underlagt strengere restriksjoner.
nn: Bensin er rekna for å vere ekstremt brannfarleg og er underlagd strengare restriksjonar.

source: Pulverslokkere tåler frost uten å bli ødelagt.
nn: Pulversløkkjarar toler frost utan å bli øydelagde.

source: Informasjon om sikker og riktig bruk av medisinske munnbind skal være på norsk (merking og bruksanvisning).
nn: Informasjon om sikker og riktig bruk av medisinske munnbind skal vere på norsk (merking og bruksrettleiing).

source: Hvis det er lenge mellom hver gang du er på hytta bør du koble fra regulatoren og eventuelt sette beskyttelseshetten på gassflasken før du drar.
nn: Dersom det er lenge mellom kvar gong du er på hytta, bør du kople frå regulatoren og eventuelt setje vernehetta på gassflaska før du dreg.

source: Lyktene flyr høyt og kan også forstyrre flytrafikken.
nn: Lyktene flyg høgt og kan også forstyrre flytrafikken.

source: Elbil i borettslag og sameier
nn: Elbil i burettslag og sameige

source: boligen har nok rømningsveier
nn: bustaden har nok rømmingsvegar

source: Beskriv også hva du er bekymret for, på hvilken adresse de brannfarlige forholdene er og hvem brannvesenet eventuelt kan ta kontakt med der.
nn: Skildre også kva du er bekymra for, på kva adresse dei brannfarlege forholda er og kven brannvesenet eventuelt kan ta kontakt med der.

source: Åndedrettsvern, for eksempel støvmasker eller masker som beskytter mot damp fra kjemikalier, er eksempler på beskyttelsesmasker i kategorien personlig verneutstyr.
nn: Andedrettsvern, til dømes støvmasker eller masker som vernar mot damp frå kjemikaliar, er døme på vernemasker i kategorien personleg verneutstyr.

source: Deretter kan du åpne regulatorbryteren slik at det røde flammetegnet peker oppover.
nn: Deretter kan du opne regulatorbrytaren slik at det raude flammeteiknet peikar oppover.

source: Gir arrangøren inntrykk av å ta sikkerheten på alvor?
nn: Gjev arrangøren inntrykk av å ta tryggleiken på alvor?

source: Fyrverkeri skal bare tennes påén gang.
nn: Fyrverkeri skal berre tennast påéin gong.

source: Sjekkliste for god brannsikkerhet på hytta
nn: Sjekkliste for god branntryggleik på hytta

source: Slik velger du riktig solbrille
nn: Slik vel du riktig solbrille

source: I fredstid er det politiet som tar beslutning om slik varsling.
nn: I fredstid er det politiet som tek avgjerd om slik varsling.

source: Da er det butikken som har ansvaret for at produktet er sikkert.
nn: Då er det butikken som har ansvaret for at produktet er sikkert.

source: tre bokser med pålegg med lang holdbarhet per person
nn: tre boksar pålegg med lang haldbarheit per person

source: I tillegg skal det følge med skriftlig brukerinformasjon på norsk.
nn: I tillegg skal det følgje med skriftleg brukarinformasjon på norsk.

source: Ha gjerne en røykvarsler i nærheten av produktet du lader.
nn: Ha gjerne ein røykvarslar i nærleiken av produktet du ladar.

source: Følger du rådene i denne artikkelen kan vannet fint lagres i årevis, og fortsatt være trygt å drikke.
nn: Følgjer du råda i denne artikkelen kan vatnet fint lagrast i årevis, og framleis vere trygt å drikke.

source: Kontroller og rengjør gassutstyret med jevne mellomrom for å unngå dette.
nn: Kontroller og reingjer gassutstyret med jamne mellomrom for å unngå dette.

source: Selv om grillen har et eget skap under for oppbevaring av gass, skal gassflaska ikke stå der mens grillen er i bruk.
nn: Sjølv om grillen har eit eige skap under for oppbevaring av gass, skal gassflaska ikkje stå der medan grillen er i bruk.

source: Tørking og rengjøring er ditt ansvar.
nn: Tørking og reingjering er ditt ansvar.

source: Slik unngår du brann i elektriske apparater:
nn: Slik unngår du brann i elektriske apparat:

source: NRK P1 er beredskapskanalen som skal sikre informasjon til publikum, også dersom andre nyhetsmedier og offentlige nettsteder ikke er tilgjengelige.
nn: NRK P1 er beredskapskanalen som skal sikre informasjon til publikum, også om andre nyhendemedium og offentlege nettstadar ikkje er tilgjengelege.

source: Vær nøye med å fjerne alt fett og kjøtt fra kraniet.
nn: Ver nøye med å fjerne alt feitt og kjøt frå kraniet.

source: Hvis du stadig må hente frem skjøteledninger eller de blir stående koblet til permanent, så tyder det på at anlegget ditt ikke møter dine behov.
nn: Dersom du stadig må hente fram skøyteleidningar eller dei blir ståande kopla til permanent, så tyder det på at anlegget ditt ikkje møter behova dine.

source: Virksomhetene som fyller flaskene har ansvar for å passe på at det ikke fylles på flasker som er forfalt til periodisk kontroll.
nn: Verksemdene som fyller flaskene, har ansvar for å passe på at det ikkje blir fylt på flasker som er forfalle til periodisk kontroll.

source: Riktig bruk av skjøteledning
nn: Riktig bruk av skøyteleidning

source: Dette kan skade utstyret og øke brannfaren.
nn: Dette kan skade utstyret og auke brannfaren.

source: Når eksplosivene utsettes for slag, støt eller varme kan denne energien frigjøres og skape en eksplosjon.
nn: Når eksplosiva blir utsette for slag, støyt eller varme, kan denne energien frigjerast og skape ein eksplosjon.

source: Velg trygge reflekser
nn: Vel trygge refleksar

source: Kuttskader og skader etter gjenstander som kastes ut av klipperen i høy fart, er de mest vanlige.
nn: Kuttskadar og skadar etter gjenstandar som blir kasta ut av klipparen i høg fart, er dei mest vanlege.

source: Informasjon om strømulykker som meldes inn blir brukt til statistikk og som grunnlag for DSBs informasjon og holdningsskapende arbeid.
nn: Informasjon om straumulukker som blir melde inn, blir brukt til statistikk og som grunnlag for informasjon frå DSB og haldningsskapande arbeid.

source: Dytt og vri den nye slangen på plass over festepunktene.
nn: Dytt og vri den nye slangen på plass over festepunkta.

source: Derfor skal du ikke tenne på fyrverkeri to gonger
nn: Derfor skal du ikkje tenne på fyrverkeri to gonger

source: Lunta på utsiden av fyrverkeriet brenner sakte, slik at du skal ha tid til å komme deg på trygg avstand.
nn: Lunta på utsida av fyrverkeriet brenn sakte, slik at du skal ha tid til å komme deg på trygg avstand.

source: Komfyrvakter for fast tilkobling må monteres av en elektriker.
nn: Komfyrvakter for fast tilkopling må monterast av ein elektrikar.

source: Skjøteledninger er praktiske, men kun til midlertidig og begrenset bruk.
nn: Skøyteleidningar er praktiske, men berre til mellombels og avgrensa bruk.

source: Hvis brannen utvikler seg raskt, overlat jobben til brannvesenet.
nn: Dersom brannen utviklar seg raskt, overlat jobben til brannvesenet.

source: Som egenberedskap bør du ha nok mat i boligen til å mette alle i husstanden i minst tre døgn.
nn: Som eigenberedskap bør du ha nok mat i bustaden til å mette alle i husstanden i minst tre døgn.

source: Hvis du oppgraderer huset med for eksempel gasspeis eller veggmontert gassovn, må du ofte ha en nedgravd gasstank på eiendommen.
nn: Dersom du oppgraderer huset med til dømes gasspeis eller veggmontert gassomn, må du ofte ha ein nedgraven gasstank på eigedomen.

source: Selv om det stilles krav til sikkerhet og funksjonalitet både på oppblåsbare leker og flytende fritidsartikler, må man huske på at det også er ytre forhold som kan virke inn på sikkerheten.
nn: Sjølv om det blir stilt krav til tryggleik og funksjonalitet både på oppblåsbare leiker og flytande fritidsartiklar, må ein hugse på at det også er ytre forhold som kan verke inn på tryggleiken.

source: Typiske feil på gassapparat er at brenneren er delvis tettet igjen av støv eller skitt, eller at deler av apparatet er slitt eller ødelagt på grunn av skader eller dårlig vedlikehold.
nn: Typiske feil på gassapparat er at brennaren er delvis tetta igjen av støv eller skit, eller at delar av apparatet er slite eller øydelagt på grunn av skadar eller dårleg vedlikehald.

source: Som en ekstra forsikring mot overspenning kan du også bruke såkalt finvern.
nn: Som ei ekstra forsikring mot overspenning kan du også bruke såkalla finvern.

source: Ulike typer og pris
nn: Ulike typar og pris

source: Sjøfartsdirektoratet har mer informasjon om kravene til bruk av flyteutstyr i fritidsbåt.
nn: Sjøfartsdirektoratet har meir informasjon om krava til bruk av flyteutstyr i fritidsbåt.

source: Brannfarlige spraybokser bør ikke brukes i nærheten av åpen ild, gnister, varme overflater eller lignende.
nn: Brannfarlege sprayboksar bør ikkje brukast i nærleiken av open eld, gneistar, varme overflater eller liknande.

source: sjekke at flasken ikke lekker
nn: sjekke at flaska ikkje lek

source: Sørg for at boligen har slokkeutstyr som beboeren klarer å bruke.
nn: Sørg for at bustaden har sløkkjeutstyr som bebuaren klarer å bruke.

source: Gassapparater, parafinovner og bruk av peis forbruker oksygenet i lufta, mens karbondioksid og vanndamp slippes ut i rommet.
nn: Gassapparat, parafinomnar og bruk av peis forbruker oksygenet i lufta, medan karbondioksid og vassdamp blir sleppt ut i rommet.

source: For å unngå dette må du bruke spesielle solformørkelsesbriller.
nn: For å unngå dette må du bruke spesielle solformørkingsbriller.

source: Overspenning finner også veien gjennom kabler til TV, fasttelefon og Internett.
nn: Overspenning finn også vegen gjennom kablar til TV, fasttelefon og internett.

source: I Norge har vi ikke et generelt forbud mot kjøp, salg og bruk av kinesiske lykter.
nn: I Noreg har vi ikkje eit generelt forbod mot kjøp, sal og bruk av kinesiske lykter.

source: Det betyr at vi kan gjøre markedskontroller og stikkprøver, for å sjekke at produsentene oppfyller kravene.
nn: Det tyder at vi kan gjere marknadskontrollar og stikkprøvar, for å sjekke at produsentane oppfyller krava.

source: Slik forbereder du deg på kulda
nn: Slik førebur du deg på kulda

source: Sjekk røykvarslerne med jevne mellomrom.
nn: Sjekk røykvarslarane med jamne mellomrom.

source: Hvis det skjer er det fint hvis du melder fra til ditt nærmeste sivilforsvarsdistrikt med en gang.
nn: Dersom det skjer, er det fint om du melder frå til ditt næraste sivilforsvarsdistrikt med ein gong.

source: Dermed kan fyrverkeriet eksplodere før du rekker å komme deg unna.
nn: Dermed kan fyrverkeriet eksplodere før du rekk å komme deg unna.

source: Det følger med veiledning til riktig montering, bruk og vedlikehold.
nn: Det følgjer med rettleiing til riktig montering, bruk og vedlikehald.

source: Har gassopplegget stengeventil, gassrør, tanker eller fordampere må du også overlate jobben til fagfolk.
nn: Har gassopplegget stengjeventil, gassrøyr, tankar eller fordamparar, må du også overlate jobben til fagfolk.

source: Fyrer du med ved eller gass innendørs må du sørge for god ventilasjon.
nn: Fyrer du med ved eller gass innandørs, må du sørgje for god ventilasjon.

source: Lufteluker er åpne og det slipper frisk luft igjennom
nn: Lufteluker er opne og det slepper frisk luft igjennom

source: Det er også viktig å huske på at mange store badeleker/flytende fritidsartikler som samles på stranda eller i vannet vil også gjøre det vanskelig å holde oversikten, både til lands og til vanns.
nn: Det er også viktig å hugse på at mange store badeleiker/flytande fritidsartiklar som samlar seg på stranda eller i vatnet, vil også gjere det vanskeleg å halde oversikta, både på land i og vatnet.

source: Du bør teste varsleren jevnlig, og helst hver måned.
nn: Du bør teste varslaren jevnlig, og helst kvar månad.

source: Før fylling skal det også kontrolleres at påfyllingsventil, sikkerhetsventil og pakning er intakt.
nn: Før fylling skal det også kontrollerast at påfyllingsventil, tryggleiksventil og pakning er intakt.

source: Meld fra om mangler
nn: Meld frå om manglar

source: Hvis det brenner i etasjen under vil det være umulig å bruke stigen hvis den er montert for nær vinduet.
nn: Dersom det brenn i etasjen under, vil det vere umogleg å bruke stigen dersom han er montert for nær vindauget.

source: Kontroller at selve redningsvesten er hel og holder på luft.
nn: Kontroller at sjølve redningsvesten er heil og held på luft.

source: Har dere det mest nødvendige på plass slik at dere kan klare dere selv i minst tre døgn, er dere rustet for å komme dere gjennom de fleste kriser.
nn: Har de det mest nødvendige på plass slik at de kan klare dykk sjølv i minst tre døgn, er de rusta for å kome dykk gjennom dei fleste kriser.

source: Slik avslører du falske nyheter
nn: Slik avslører du falske nyhende

source: Skal du pynte med lys på ute, må du bruke belysning som er egnet for utendørs bruk.
nn: Skal du pynte med lys på ute, må du bruke belysning som er eigna for utandørs bruk.

source: Varslingsanleggene (ofte kalt tyfoner eller flyalarmen) kan brukes når befolkningen skal varsles om akutt fare.
nn: Varslingsanlegga (ofte kalla tyfonar eller flyalarmen) kan brukast når befolkninga skal varslast om akutt fare.

source: Følger du disse rådene reduserer du sannsynligheten for brann.
nn: Følgjer du desse råda reduserer du sannsynet for brann.

source: Hvis brannslokkingsapparatet er for tungt, kan det være lurt å ha et brannteppe eller slokkespray i tillegg.
nn: Dersom brannsløkkingsapparatet er for tungt, kan det vere lurt å ha eit brannteppe eller sløkkjespray i tillegg.

source: Ta også av regulatoren hvis det er lenge til du skal bruke gass igjen.
nn: Ta også av regulatoren dersom det er lenge til du skal bruke gass igjen.

source: Hvor ofte tablettene må skiftes varierer mellom ulike redningsvester - følg instruksjonene som følger med fra produsenten.
nn: Kor ofte tablettane må skiftast, varierer mellom ulike redningsvestar - følg instruksjonane som følgjer med frå produsenten.

source: Hvis man skal grille på områder som er langt unna skog og utmark, for eksempel i hager eller på tilrettelagte grill- og bålplasser i parker, gjelder den alminnelige aktsomhetsplikten.
nn: Dersom ein skal grille på område som er langt unna skog og utmark, til dømes i hagar eller på tilrettelagde grill- og bålplassar i parkar, gjeld den alminnelege aktsemdsplikta.

source: Et brannteppe kan også bidra til å redusere risikoen for brannutvikling som følge av røyking.
nn: Eit brannteppe kan også bidra til å redusere risikoen for brannutvikling som følgje av røyking.

source: Flytevester og oppblåsbare redningsvester egner seg best for de som kan svømme.
nn: Flytevestar og oppblåsbare redningsvestar eignar seg best for dei som kan symje.

source: En elektroinstallatør kan gi gode råd om hvilke løsninger som kan være hensiktsmessige i det enkelte tilfellet.
nn: Ein elektroinstallatør kan gje gode råd om kva løysingar som kan vere føremålstenlege i det enkelte tilfellet.

source: forsøk ikke å slukke brannen selv
nn: forsøk ikkje å sløkkje brannen sjølv

source: Varme er et tegn på at det er fare på ferde.
nn: Varme er eit teikn på at det er fare på ferde.

source: Dersom du har et slikt anlegg velger du "forbruksanlegg" i nedtrekkslisten under "Anleggstype" i skjemaet.
nn: Dersom du har eit slikt anlegg, vel du "forbruksanlegg" i nedtrekkslista under "Anleggstype" i skjemaet.

source: Redningsvester har en krage som hjelper en bevisstløs person å holde hodet over vannet.
nn: Redningsvestar har ein krage som hjelper ein medvitslaus person å halde hovudet over vatnet.

source: Dersom du ønsker informasjon om tilsyn ved anlegget kan du kontakte DSB på epost:
nn: Dersom du ønskjer informasjon om tilsyn ved anlegget, kan du kontakte DSB på e-post:

source: Hold alltid en tent fyrstikk klar når du åpner for gassen.
nn: Hald alltid ei tent fyrstikk klar når du opnar for gassen.

source: Hvis du har et stoff eller produkt som er forbudt
nn: Dersom du har eit stoff eller produkt som er forbode

source: Sørg for at både kjøretøy og beholdere er i forsvarlig stand og gjennomfør transporten på en forsvarlig måte.
nn: Sørg for at både køyretøy og behaldarar er i forsvarleg stand, og gjennomfør transporten på ein forsvarleg måte.

source: Velg skjøteledning med barnesikring i rom der barn oppholder seg.
nn: Vel skøyteleidning med barnesikring i rom der barn oppheld seg.

source: Denne stiller en rekke krav for å sikre deg som forbruker.
nn: Denne stiller ei rekkje krav for å sikre deg som forbrukar.

source: Det betyr at om du har en flaske som har forfalt til periodisk kontroll, kan du ikke med hjemmel i regelverket kreve å få en ny flaske kostnadsfritt tilbake.
nn: Det vil seie at om du har ei flaske som har forfalle til periodisk kontroll, kan du ikkje med heimel i regelverket krevje å få ei ny flaske kostnadsfritt tilbake.

source: For å unngå feil i sikringsskapet bør du se og føle etter faresignalene med jevne mellomrom, gjerne i forbindelse med strømavlesning - når du først er i sikringsskapet.
nn: For å unngå feil i sikringsskapet bør du sjå og kjenne etter faresignala med jamne mellomrom, gjerne i samband med straumavlesing - når du først er i sikringsskapet.

source: Eksempler er på slike matvarer er knekkebrød, påleggshermetikk, suppe, turmat, middagshermetikk, energibarer, tørket frukt og nøtter.
nn: Døme er på slike matvarer er knekkebrød, påleggshermetikk, suppe, turmat, middagshermetikk, energibarar, tørka frukt og nøtter.
